/* Localized versions of Info.plist keys */

CFBundleName = "AppleScriptAppAdditions";
CFBundleShortVersionString = "AppleScriptAppAdditions version 0.1";
CFBundleGetInfoString = "AppleScriptAppAdditions version 0.1, Copyright 2003 MyGreatSoftware.";
